Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/golden_language_fi/gollegiella_saannot.pdf.tmx
Source language: fin
Languages: smn

source: 1 § Perustaminen Pohjoismaisen saamen kielen kielipalkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
smn: 1 § Vuáđudem Tave-eennâmlâš säämi kielâpalhâšume láá vuáđudâm sämiaašijn Taažâst, Ruotâst já Suomâst västideijee ministereh já täi enâmij sämitigij saavâjođetteijeeh.

source: Palkinnon nimi on Pohjoismainen saamen kielen kielipalkinto – Gollegiella.
smn: Palhâšume nommâ lii Tave-eennâmlâš säämi kielâpalhâšume – Kollekielâ.

source: Palkinto jaetaan joka toinen vuosi vuodesta 2004 alkaen.
smn: Palhâšume juáhhoo jyehi nube ive vuoččin 2004 rääjist.

source: Tarkoitus Kielipalkinnon tarkoituksena on myötävaikuttaa saamen kielen edistämiseen, kehittämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
smn: Ulme Kielâpalhâšume ulmen lii vaikuttiđ sämikielâ oovdedmân tâi siäilumân Taažâst, Ruotâst, Suomâst já Ruošâst.

source: 3 § Palkinnonsaaja Kielipalkinto myönnetään yksityisille tai yhteisöille, jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämiseksi, kehittämiseksi tai säilymiseksi.
smn: 3 § Palhâšume uážžoo Kielâpalhâšume mieđettuvvoo ovtâskâs ulmuid tâi siärvušáid, moh láá finnim áánsuid toimâmáin merhâšittee vuovvijn sämikielâ oovdedmân tâi siäilutmân.

source: Kielipalkinto voi tarkoittaa työsuorituksia, jotka sijoittuvat hyvin laajalti eri toimialueille.
smn: Kielâpalhâšume puáhtá uáivildiđ pargoid, moh sajaduveh uáli vijđht jieškote-uvlágán toimâsuorgijd.

source: Palkintosumma voidaan jakaa usean palkinnonsaajan kesken.
smn: Palhâšume sume puáhtá jyehiđ maaŋgâ palhâšumeuážžoo kooskâ.

source: 4 § Palkintosumma Palkintosumma on kaikkiaan 15 000 euroa.
smn: 4 § Palhâšume summe Palhâšume summe lii puohnâssân 15.000 eurod.

source: Palkintosumma tarkistetaan joka kuudes vuosi Pohjoismaisen saamelaisasiain virkamieselimen aloitteesta.
smn: Palhâšume summe tärhistuvvoo jyehi kuuđâd ive Tave-eennâmlâš sämiaašij virgealmaiorgaan algust.

source: Palkinnonsaaja vastaa itse mahdollisesta verosta.
smn: Palhâšumeuážžoo västid jieš máhđulii viärust.

source: 5 § Arviointikomitea Kielipalkintoa varten asetetaan arviointikomitea, joka valitsee palkinnonsaajat.
smn: 5 § Árvuštâllâmkomitea Kielâpalhâšume várás asâttuvvoo árvuštâllâmkomitea, mii väljee palhâšumeuážžoid.

source: Arviointikomiteassa on yhteensä viisi jäsentä.
smn: Árvuštâllâmkomiteast láá ohtsis vittâ jeessân.

source: Saamelaisten parlamentaarinen neuvosto nimeää neljä jäsentä joka neljäs vuosi ja palkinnon antava maa yhden jäsenen joka toinen vuosi.
smn: Säämi parlamentaarlâš rääđi noomât nelji jeessân jyehi niäljád ive já palhâšume adeleijee eennâm oovtâ jeessân jyehi nube ive.

source: Arviointikomitea nimeää puheenjohtajan.
smn: Árvuštâllâmkomitea noomâd saavâjođetteijee.

source: Arviointikomitealla tulee olla perusteellista asiantuntemusta saamen kielestä ja sen parissa tehtävästä työstä sekä saamelaisesta kulttuurista ja yhteiskuntaelämästä.
smn: Árvuštâllâmkomiteast kalga leđe vuáđulâš äššitubdâmuš sämikielâst, kielâpargoost sehe sämikulttuurist já ohtsâškodde-elimist.

source: Arviointikomitean jäsen ei voi olla ehdolla palkinnonsaajaksi.
smn: Árvuštâllâmkomitea jeessân ij pyevti leđe iävtukkâssân palhâšumeuážžon.

source: Palkinnon luovutustilaisuuden isäntämaa kutsuu koolle ensimmäisen kokouksen ja vastaa sihteeristötehtävistä.
smn: Palhešume luovâttemtilálâšvuođâ iššeedeennâm puávdee čuákán vuosmuu čuákkim já västid čäällimkoddepargoin.

source: Arviointikomitean jäsenten tulee olla riippumattomia ja puolueettomia tehtävässään.
smn: Árvuštâllâmkomitea jesâneh kalgeh leđe jiešráđáliih já pelettemeh pargostis

source: 6 § Kuulutus Arviointikomitea kuuluttaa sopivalla tavalla Pohjoismaisesta saamen kielen kielipalkinto – Gollegiellasta ja siihen liittyvästä yleisestä ehdotuksenteko-oikeudesta.
smn: 6 § Kulluuttâs Árvuštâllâmkomitea kullut vuovâs vuovvijn Tave-eennâmlâš säämi kielâpalhâšuumeest – Kollekielâst já toos kullee almos iävtuttâstoohâmvuoigâdvuođâst.

source: 7 §. Palkinnon jakaminen Palkinto jaetaan saamelaisasioista vastaavien ministerien ja saamelaiskäräjien puheenjohtajien yhteisessä kokouksessa arviointikomitean esittämien kirjallisten perustelujen nojalla.
smn: 7 § Palhâšume jyehim Palhâšume juáhhoo sämiaašijn västideijee ministerij já sämitigij saavâjođetteijei ohtsâš čuákkimist árvuštâllâmkomitea iävtuttem kirjálâš agâstâlmij vuáđuld.

source: 8 § Varat Norjan, Ruotsin ja Suomen hallitukset myöntävät varat palkintosummaa ja sen hallintoa varten.
smn: 8 § Ruuđah Taažâ, Ruotâ já Suomâ haldâttâsah mieđetteh ruuđâ palhâšemsume já ton haldâšem várás.

source: Rahoituksesta vastaa Norja, Suomi ja Ruotsi, toistuvasti mainitussa järjestyksessä.
smn: Ruttâdmist västid Taažâ, Suomâ já Ruotâ, kiärdoonáál mainâšum oornigist.

source: 9 § Sääntöjen muuttaminen Näitä sääntöjä, palkintosumma mukaan lukien, voivat muuttaa Norjan, Ruotsin ja Suomen saamelaisasioista vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
smn: 9 § Njuolgâdusâi nubástuttem Täid njuolgâdusâid já palhâšemsume pyehtih nubástuttiđ Taažâ, Ruotâ já Suomâ sämiaašijn västideijee ministereh já täi enâmij sämitigij saavâjođetteijeeh.

source: Nämä säännöt, jotka saamelaisasioista vastaavat ministerit ja saamelaiskäräjien puheenjohtajat ovat vahvistaneet kirjallisesti marraskuussa 2011, korvaavat 22 päivänä marraskuuta 2010 vahvistetut säännöt.
smn: Täi njuolgâdusâi sajan, maid sämiaašijn västideijee ministereh já sämitigij saavâjođetteijeeh láá nanodâm kirjálávt skammâmáánust 2011, puátih 22 peeivi skammâmáánu 2010 nanodum njuolgâdusah.

source: 1 § Arviointikomitea Arviointikomitean tulee työskennellä itsenäisesti.
smn: 1 § Árvuštâllâmkomitea Árvuštâllâmkomitea kalga porgâđ jiešráđálávt.

source: Arviointikomitea huolehtii ehdokkaiden nimeämistä, arviointia ja palkinnonsaajan vaalia koskevista käytännön toimenpiteistä.
smn: Árvuštâllâmkomitea huolât iävtukkâsâi noomâtmist, árvuštâllâm já palhâšumeuážžoo vaaljâ kyeskee keevâtlâš tooimâin.

source: Päätöksistä pidetään pöytäkirjaa.
smn: Miärádâsâin tuálloo pevdikirje.

source: Arviointikomitea on päätösvaltainen, kun kolme jäsentä on kokouksessa läsnä.
smn: Árvuštâllâmkomitea lii meridemváldálâš, ko kulmâ jeessân láá mieldi čuákkimist.

source: Päätökset tehdään yksinkertaisella ääntenenemmistöllä.
smn: Miärádâsah tahhojeh oovtkiärdánis jienâieenâblovvoin.

source: Äänten mennessä tasan ratkaisee arpa.
smn: Jis jienah juáháseh táásá, raađhâš vyerbi.

source: 2 § Ehdotuksenteko-oikeus ja ehdokkaiden nimeäminen Ehdotuksenteko-oikeus kuuluu Norjan, Ruotsin, Suomen ja Venäjän kansalaisille, yhteisöille, laitoksille ja viranomaisille.
smn: 2 § Iävtuttâstoohâmvuoigâdvuotâ já iävtukkâsâi nomâttem Iävtuttâstoohâmvuoigâdvuotâ kulá Taažâ, Ruotâ, Suomâ já Ruošâ aalmugjesânân, siärvušân, lájádâsân já virgeomâháid.

source: Myös arviointikomitealla on ehdotuksenteko-oikeus.
smn: Meid árvuštâllâmkomiteast lii iävtuttâstoohâmvuoigâdvuotâ.

source: Arviointikomitean tulee pyrkiä siihen, että useimmat kieliryhmät ovat edustettuina ehdokkaita nimettäessä.
smn: Árvuštâllâmkomitea kalga viggâđ toos, et iänááš kielâjuávhuh láá mieldi iävtukkâsâid noomâttijn.

source: 3 § Palkinnonsaaja Yksityishenkilöillä tarkoitetaan myös yksityishenkilöistä koostuvia ryhmiä.
smn: 3 § Palhâšumeuážžoo Ovtâskâsolmožin uáivilduvvojeh meiddei ovtâskâsulmuin šaddee juávhuh.

source: Yhteisöillä tarkoitetaan myös yhdistyksiä ja laitoksia.
smn: Siärvušijn uáivlduvvojeh meiddei seervih já lájádâsah.

source: 4 § Aikataulu Arviointikomitea käsittelee ehdotukset siten, että se voi viimeistään 30 päivänä syyskuuta ilmoittaa kirjalliset perustelut sisältävän päätöksensä Pohjoismaiselle saamelaisasiain virkamieselimelle.
smn: 4 § Äigitavlu Árvuštâllâmkomitea kieđâvuš iävtuttâsâid nuuvt, et tot puáhtá májemustáá 30 peeivi čočhâmáánu almottiđ Tave-eennâmlâš sämiaašij virgealmaiorgaanân miärádâsâs, mast láá kirjáliih agâstâlmeh.

source: 5 § Kunniakirja / plaketti Pohjoismainen saamelaisasiain virkamieselin vastaa kunniakirjan / plaketin laatimisesta.
smn: 5 § Kunneekirje / plaakaat Tave-eennâmlâš sämiaašij virgealmaiorgaan västid kunneekirje / plaakaat rähtimist.

source: 6 § Hallinto Hallinnolla tarkoitetaan arviointikomitean työtä, joka koostuu palkinnosta kuuluttamisesta, ehdokkaiden nimeämisestä ja kirjallisten perustelujen laatimisesta palkinnonsaajan vaalia varten, sekä palkinnonsaajan ja arviointikomitean puheenjohtajan matkakustannuksia palkinnonjakotilaisuuteen.
smn: 6 § Haldâšem Haaldâšmist uáivilduvvoo árvuštâllâmkomitea pargo, moos kuleh palhâšume kuulluuttem, iävtukkâsâi nomâttem já kirjálij agâstâlmij rähtim palhâšumeuážžoo vaaljâ várás, sehe palhâšumeuážžoo já árvuštâllâmkomitea saavâjođetteijee mätkikoloh palhâšumejyehimtilálâšvuotân.

source: Palkinnosta tulee ensi sijassa ilmoittaa esimerkiksi hallitusten ja saamelaiskäräjien verkkosivuilla ja lehdistötiedotteena.
smn: Palhâšuumeest kalga vuosâsajasávt almottiđ ovdâmerkkân haldâttâsâi já sämitigij internetsiijđoin já lostâtiäđáttâssân.

source: 7 § Varojen hoito Tilityksen, varojen hoidon ja syntyneiden hallintokulujen tarkastuksen tulee tapahtua hyvää tilintekotapaa noudattaen.
smn: 7 § Ruttâtuálu hoittám Čielgiittâsâi, ruttâtuálu hoittám já haldâšemkoloi tärhistem kalga tábáhtuđ šiev ruttâtuáluvyevi mieldi.

source: Tilitys tulee tehdä Pohjoismaiselle saamelaisasian virkamieselimelle.
smn: Čielgiittâs kalga toohâđ Tave-eennâmlâš sämiaašij virgealmaiorgaanân.

source: 8 § Ohjeiden muuttaminen Pohjoismainen saamelaisasiain virkamieselin voi muuttaa tätä ohjesääntöä.
smn: 8 § Ravvui nubástuttem Tave-eennâmlâš sämiaašij virgealmaiorgaan puáhtá nubástuttiđ taam raavânjuolgâdus.

source: Tämä ohjesääntö, joka on vahvistettu kirjallisessa menettelyssä 29.2.2008, korvaa 1 päivänä heinäkuuta 2004 vahvistetun ohjesäännön.
smn: Taan raavânjuolgâdus sajan, mii lii nanodum kirjálâš monâttâlmist 29.2.2008, puátá 1 peeivi syeinimáánu 2004 nanodum raavânjuolgâdus.
